/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "보호 시작";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "AdGuard 보호가 비활성화 되어 있습니다. \"보호 시작\" 버튼을 누르세요.";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "AdGuard 실행";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard가 비활성화 되어 있습니다. AdGuard를 실행해 주세요.";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Safari의 콘텐츠 차단은 앱이 실행중인 상태가 아니더라도 동작합니다";
